{
	"quotes": [
		{
			"quote": "...within the core of each of us is the child we once were. This child constitutes the foundation of what we have become, who we are, and what we will be.",
			"author": "Neuroscientist, Dr. R. Joseph",
			"whosaidit": "Rossi"
		},
		{
			"quote": "A sad soul can kill you quicker, far quicker, than a germ.",
			"author": "John Steinbeck",
			"whosaidit": "Reid"
		},
		{
			"quote": "A simple child that lightly draws it's breath and feels its life in every limb. What should it know of death?",
			"author": "Wordsworth",
			"whosaidit": "JJ"
		},
		{
			"quote": "A woman must not depend upon the protection of man, but must be taught to protect herself. ",
			"author": "Susan B. Anthony",
			"whosaidit": "JJ"
		},
		{
			"quote": "All changes, even the most longed for, have their melancholy; for what we leave behind us is a part of ourselves. We must die to one life before we can enter another.",
			"author": "Anatole France",
			"whosaidit": "Hotch"
		},
		{
			"quote": "An earthly kingdom cannot exist without inequality of persons. Some must be free, some serfs, some rulers, some subjects.",
			"author": "Martin Luther",
			"whosaidit": "Rossi"
		},
		{
			"quote": "Fairy tales do not tell children that dragons exist. Children already know that dragons exist. Fairy tales tell children that dragons can be killed.",
			"author": "G.K. Chesterton",
			"whosaidit": "Hotch"
		},
		{
			"quote": "Fantasy abandoned by reason produces impossible monsters.",
			"author": "Francisco Goya",
			"whosaidit": "Morgan"
		},
		{
			"quote": "For we pay a price for everything we get or take in this world; and although ambitions are well worth having, they are not to be cheaply won.",
			"author": "Lucy Maud Montgomery",
			"whosaidit": "Rossi"
		},
		{
			"quote": "God sends meat and the devil sends cooks.",
			"author": "Thomas Deloney",
			"whosaidit": "Morgan"
		},
		{
			"quote": "He who controls others may be powerful but he who has mastered himself is mightier still.",
			"author": "Philosopher Lao Tzu",
			"whosaidit": "Hotch"
		},
		{
			"quote": "I know indeed what evil I intend to do, but stronger than all my afterthoughts is my fury...fury that brings upon mortals the greatest evils.",
			"author": "Euripides",
			"whosaidit": "Rossi"
		},
		{
			"quote": "If we knew each other's secrets, what comforts we should find.",
			"author": "John Churton Collins",
			"whosaidit": "JJ"
		},
		{
			"quote": "In the city, crime is taken as emblematic of class and race. In the suburbs though it's intimate and psychological; resistant to generalization; a mystery of the individual's soul.",
			"author": "Barbara Ehrenreich",
			"whosaidit": "Prentiss"
		},
		{
			"quote": "It doesn't matter who my father was, it matters who I remember he was.",
			"author": "Anne Sexton",
			"whosaidit": "Hotch"
		},
		{
			"quote": "It is a wise father that knows his own child.",
			"author": "William Shakespeare",
			"whosaidit": "Hotch"
		},
		{
			"quote": "Let your heart feel for the afflictions and distress of everyone.",
			"author": "George Washington",
			"whosaidit": "Hotch"
		},
		{
			"quote": "Love all. Trust a few. Do wrong to none.",
			"author": "William Shakespeare",
			"whosaidit": "Garcia"
		},
		{
			"quote": "No man is happy without a delusion of some kind. Delusions are as necessary to our happiness as realities.",
			"author": "Christian Nestell Bovee",
			"whosaidit": "Prentiss"
		},
		{
			"quote": "No man or woman who tries to pursue an ideal in his or her own way is without enemies.",
			"author": "Daisy Bates",
			"whosaidit": "Hotch"
		},
		{
			"quote": "Nothing is easier than to denounce the evil doer; Nothing more difficult than understanding him.",
			"author": "Fyodor Dostoevsky",
			"whosaidit": "Hotch"
		},
		{
			"quote": "Now what else is the whole life of mortals, but a sort of comedy in which the various actors, disguised by various costumes and masks, walk on and play each ones part until the manager walks them off the stage?",
			"author": "Erasmus",
			"whosaidit": "Hotch"
		},
		{
			"quote": "Superman is, after all, an alien life form. He's simply the acceptable face of invading realities.",
			"author": "Clive Barker",
			"whosaidit": "Reid"
		},
		{
			"quote": "The man visited by ecstasies and visions, who takes dreams for realities is an enthusiast; the man who supports his madness with murder is a fanatic.",
			"author": "Voltaire",
			"whosaidit": "Hotch"
		},
		{
			"quote": "The most authentic thing about us is our capacity to create, to overcome, to endure, to transform, to love and to be greater than our suffering.",
			"author": "Ben Okri",
			"whosaidit": "Prentiss"
		},
		{
			"quote": "The noir hero is a knight in blood caked armor. He's dirty and he does his best to deny the fact that he's a hero the whole time.",
			"author": "Frank Miller",
			"whosaidit": "Garcia"
		},
		{
			"quote": "There are no secrets better kept than the secrets that everybody guesses.",
			"author": "George Bernard Shaw",
			"whosaidit": "JJ"
		},
		{
			"quote": "There is no formula for success except perhaps an unconditional acceptance of life and what it brings.",
			"author": "Arthur Rubinstein",
			"whosaidit": "Hotch"
		},
		{
			"quote": "There is no refuge from confession but suicide; and suicide is confession.",
			"author": "Daniel Webster",
			"whosaidit": "Rossi"
		},
		{
			"quote": "We cross our bridges when we come to them and burn them behind us, with nothing to show for our progress except a memory of the smell of smoke, and a presumption that once our eyes watered.",
			"author": "Tom Stoppard",
			"whosaidit": "Reid"
		},
		{
			"quote": "What though the radiance that was once so bright, be now forever taken from my sight. Though nothing can bring back the hour of splendor in the grass, of glory in the flower; We will grieve not, rather find strength in what remains behind.",
			"author": "William Wordsworth",
			"whosaidit": "Reid"
		},
		{
			"quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You must do the thing which you think you cannot do.",
			"author": "Eleanor Roosevelt",
			"whosaidit": "Hotch"
		}
	]
}
